/* Action chat message, IRC style (nick, message) */
" * %@ %@" = " * %1$@ %2$@";

/* Action chat message, Wired style (nick, message) */
" *** %@ %@" = " *** %1$@ %2$@";

/* Chat topic set by (nick, time) */
"%@ %C %@" = "%1$@ %2$C %3$@";

/* Growl event user changed status description (nick, status)
   Client status changed message (nick, status) */
"%@ changed status to %@" = "%1$@ ha cambiato la Descrizione in %2$@";

/* Stats message */
"%@ downloaded, %@/s max download speed, %@ uploaded, %@/s max upload speed, %@ chat, %@ online, %lu %@ received, %lu %@ sent" = "%1$@ scaricati, %2$@/s massima velocità ricezione, %3$@ inviati, %4$@/s massima velocità invio, %5$@ chat, %6$@ in linea, %7$lu %8$@ ricevuti, %9$lu %10$@ spediti";

/* Private chat decline message (nick) */
"%@ has declined invitation" = "%@ ha declinato l'invito";

/* Private chat invite dialog title (nick) */
"%@ has invited you to a private chat." = "%@ ti ha invitato in una chat privata.";

/* Client has joined message (nick) */
"%@ has joined" = "%@ entra";

/* Client has left message (nick) */
"%@ has left" = "%@ esce";

/* Server info window title (server)
   File info window title (filename)
   User info window title (nick) */
"%@ Info" = "%@ Informazioni";

/* Client rename message (oldnick, newnick)
   Growl event user changed nick description (oldnick, newnick) */
"%@ is now known as %@" = "%1$@ è ora conosciuto come %2$@";

/* User info transfer (transferred, total, speed, time)
   Transfer status (transferred, size, speed, time) */
"%@ of %@, %@/s, %@" = "%1$@ di %2$@, %3$@/s, %4$@";

/* Save chat file name (server) */
"%@ Private Chat" = "%@ Chat Privata";

/* Save chat file name (server) */
"%@ Public Chat" = "%@ Chat Pubblica";

/* Client banned message (victim, killer) */
"%@ was banned by %@" = "%1$@ è stato esiliato da %2$@";

/* Client banned message (victim, killer, message) */
"%@ was banned by %@ (%@)" = "%1$@ è stato esiliato da %2$@ (%3$@)";

/* Client kicked message (victim, killer) */
"%@ was kicked by %@" = "%1$@ è stato cacciato da %2$@";

/* Client kicked message (victim, killer, message) */
"%@ was kicked by %@ (%@)" = "%1$@ è stato cacciato da %2$@ (%3$@)";

/* Time stamp (time counter, time string) */
"%@,\nsince %@" = "%1$@,\nda %2$@";

/* Cipher description (name, bits) */
"%@/%lu bits" = "%1$@/%2$lu bits";

/* Certificate description (name, bits, hostname) */
"%@/%lu bits, %@" = "%1$@/%2$lu bits, %3$@";

/* Chat message, Wired style (nick, message) */
"%@: %@" = "%1$@: %2$@";

/* File info folder size (count, 'item(s)'
   Files folder size (count, 'item(s)' */
"%llu %@" = "%1$llu %2$@";

/* Dock status (connections, 'connection(s)') */
"%lu %@" = "%1$lu %2$@";

/* Search info (items, 'item(s)', total) */
"%lu %@, %@ total" = "%1$lu %2$@, %3$@ totale";

/* Files info (count, 'item(s)', size, available) */
"%lu %@, %@ total, %@ available" = "%1$lu %2$@, %3$@ totale, %4$@ disponibile";

/* Accounts status (users, 'user(s)', groups, 'group(s)') */
"%lu %@, %lu %@" = "%1$lu %2$@, %3$lu %4$@";

/* Transfer status (files, transferred, size, speed, time) */
"%lu of %lu files, %@ of %@, %@/s, %@" = "%1$lu of %2$lu documenti, %3$@ di %4$@, %5$@/s, %6$@";

/* Chat message, IRC style (nick, message) */
"<%@> %@" = "<%1$@> %2$@";

/* Chat event (message) */
"<<< %@ >>>" = "<<< %@ >>>";

/* Account editor window title */
"Account Editor" = "Amministratore Profili d'Accesso";

/* Wired Protocol error 514 title */
"Account Exists" = "Il Profilo Esiste";

/* Wired Protocol error 513 title */
"Account Not found" = "Il Profilo non è stato Trovato";

/* Accounts toolbar item
   Accounts window title */
"Accounts" = "Profili d'Accesso";

/* Account Editor button title */
"Add" = "Aggiungi";

/* Wired Protocol unknown error description (code, message) */
"An unknown server error occured. The message we got back was: \"%u %@\"." = "Siè determinato un errore del server impossibile da determinare. La risposta è: \"%1$u %2$@\".";

/* Smiley */
"Angry" = "Arrabbiato";

/* Clear messages dialog title */
"Are you sure you want to clear the message history?" = "Sicuro di voler rimuovere lo Storico dei Messaggi?";

/* Clear news dialog title */
"Are you sure you want to clear the news?" = "Sicuro di voler eliminare le Notizie?";

/* Delete file dialog title (count)
   Delete account dialog title (count) */
"Are you sure you want to delete %lu items?" = "Sicuro di voler eliminare %lu elementi?";

/* Delete bookmark dialog title (bookmark)
   Delete account dialog title (filename)
   Delete file dialog title (filename)
   Delete tracker bookmark dialog title (bookmark) */
"Are you sure you want to delete \"%@\"?" = "Sicuro di voler eliminare \"%@\"?";

/* Delete highlight dialog title (bookmark) */
"Are you sure you want to delete the selected highlight?" = "Sicuro di voler eliminare la selezione?";

/* Delete ignore dialog title (bookmark) */
"Are you sure you want to delete the selected ignore?" = "Sicuro di voler reintegrare l'Utente selezionato ignorato?";

/* Disconnect dialog title */
"Are you sure you want to disconnect?" = "Sicuro di volerti Disconnettere?";

/* Wired Protocol error 511 title */
"Banned" = "Esiliato";

/* Banner toolbar item */
"Banner" = "Bandiera";

/* Cipher string */
"bits" = "bits";

/* Description of Bonjour tracker ('-', servers, 'server(s)' */
"Bonjour local service discovery %C %lu %@" = "Servizio Bonjour locale disponibile %1$C %2$lu %3$@";

/* Bookmarks toolbar item */
"Bookmarks" = "Preferiti";

/* Broadcast dialog title (nick, server, time) */
"Broadcast from %@ on %@ at %@" = "Annunciato da %1$@ il %2$@ alle %3$@";

/* Growl event broadcast received title */
"Broadcast received" = "Annuncio ricevuto";

/* Event */
"Broadcast Received" = "Annuncio Ricevuto";

/* Messages item */
"Broadcasts" = "Annunci";

/* Delete bookmark dialog button title
   Delete ignore dialog button title
   Transfers overwrite alert button
   Delete file button title
   Restore all layouts to default dialog button title
   Disconnect dialog button title
   Delete account dialog button title
   Make layout default dialog button title
   Delete tracker bookmark dialog button title
   Clear news button title
   Clear messages dialog button
   Restore layout to default dialog button title
   Delete highlight dialog button title */
"Cancel" = "Annulla";

/* Wired Protocol error 515 title */
"Cannot Be Disconnected" = "Non può essere disconnesso";

/* Chat toolbar item
   Chat window title */
"Chat" = "Chat";

/* Growl event chat received title */
"Chat received" = "Chat ricevuta";

/* Event */
"Chat Received" = "Chat Ricevuta";

/* Error
   Wired Protocol error 522 title */
"Checksum Mismatch" = "Errore durante la Verifica del segmento";

/* Clear news button title
   Clear messages dialog button */
"Clear" = "Cacellare";

/* Wired Protocol error 512 title */
"Client Not Found" = "Client Non Trovato";

/* Connect window title */
"Connect" = "Connetti";

/* Growl event connected title */
"Connected" = "Connesso";

/* Growl event connected description (server) */
"Connected to %@" = "Connesso a %@";

/* Connection singular */
"connection" = "connessione";

/* Connection plural */
"connections" = "connessioni";

/* Console window title */
"Console" = "Centro Comandi";

/* Messages item */
"Conversations" = "Discussioni";

/* Smiley */
"Cool" = "Favoloso";

/* Error (path) */
"Could not create the file \"%@\"." = "Non posso creare il documento \"%@\".";

/* Wired Protocol error 521 description */
"Could not create the file or directory, it already exists." = "Non posso creare il documento o il percorso, sono già esistenti.";

/* Wired Protocol error 513 description */
"Could not find the account you referred to. Perhaps someone deleted it." = "Non posso trovare il Profilo d'Accesso che hai richiesto. Forse qualcuno lo ha cancellato.";

/* Wired Protocol error 512 description */
"Could not find the client you referred to. Perhaps that client left before the command could be completed." = "Non posso contattare il Client che hai richiesto. Probabilmente questo Client si è disconnesso prima che il comando fosse stato completato.";

/* Wired Protocol error 520 description */
"Could not find the file or folder you referred to. Perhaps someone deleted it." = "Non posso trovare il documento o la cartella che hai richiesto. Forse qualcuno lo ha cancellato.";

/* Wired Protocol error 510 description */
"Could not login, the user name and/or password you supplied was rejected." = "Non posso accedere, il nome utente e/o la chiave d'accesso da te utilizzati sono stati rifiutati.";

/* Wired Protocol error 511 description */
"Could not login, you are banned from this server." = "Non posso accedere, tu sei stato esiliato da questo server.";

/* Error (path) */
"Could not open the file \"%@\"." = "Non posso aprire il documento \"%@\".";

/* Error (path) */
"Could not resume transfer of \"%@\", the checksums do not match." = "Non posso riprendere il trasferimento di \"%@\", non è stato trovato il segmento per la verifica.";

/* Wired Protocol error 523 description */
"Could not start a transfer, the limit has been exceeded." = "Non posso iniziare il trasferimento, il limite è stato ecceduto.";

/* Wired Protocol error 522 description */
"Could not start an upload, the checksums do not match." = "Non posso iniziare ad inviare, non è stato trovato il segmento per la verifica.";

/* Error */
"Create Failed" = "Creazione Fallita";

/* Smiley */
"Cry" = "Disperato";

/* Delete ignore dialog button title
   Delete account dialog button title
   Delete tracker bookmark dialog button title
   Delete highlight dialog button title
   Delete bookmark dialog button title
   Delete file button title */
"Delete" = "Elimina";

/* Disconnect toolbar item
   Disconnect menu item
   Disconnect dialog button */
"Disconnect" = "Disconnetti";

/* Growl event disconnected title
   Chat window title */
"Disconnected" = "Disconnesso";

/* Growl event disconnected description (server) */
"Disconnected from %@" = "Disconnesso da %@";

/* Disconnect dialog description */
"Disconnecting will close any ongoing file transfers." = "Disconnettendoti fermerai tutti i trasferimenti in corso.";

/* File info folder type popup title */
"Don't Change" = "Non Modificare";

/* Short drop box folder kind */
"drop box" = "scrigno";

/* Drop box folder kind */
"Drop Box Folder" = "Cartella Scrigno";

/* Smiley */
"Embarrassed" = "Imbarazzato";

/* Event */
"Error" = "Errore";

/* Events toolbar item */
"Events" = "Eventi";

/* File singular */
"file" = "documento";

/* Error
   Transfers overwrite alert title */
"File Exists" = "Documento Esistente";

/* Wired Protocol error 521 title */
"File or Folder Exists" = "Documento o Cartella Esistenti";

/* Wired Protocol error 520 title */
"File or Folder Not Found" = "Documento o Cartella Non Trovato";

/* Files toolbar item */
"Files" = "Documenti";

/* File plural */
"files" = "documenti";

/* Transfer finished (files, transferred, speed, time) */
"Finished %@, average %@/s, took %@" = "Completati %1$@, ad una media di %2$@/s, in %3$@";

/* Transfer finished (files, transferred, speed, time) */
"Finished %lu files, %@, average %@/s, took %@" = "Completati %1$lu documenti, %2$@, ad una media di %3$@/s, in %4$@";

/* Error */
"Folder Exists" = "Cartella Esistente";

/* Smiley */
"Foot in mouth" = "Desolato";

/* News header (nick, time) */
"From %@ (%@):\n" = "Da %1$@ (%2$@):\n";

/* Message from (nick) */
"From: %@" = "Da: %@";

/* Smiley */
"Frown" = "Triste";

/* Smiley */
"Gasp" = "Attonito";

/* General toolbar item */
"General" = "Generale";

/* Group singular */
"group" = "gruppo";

/* Account type */
"Group" = "Gruppo";

/* Group plural */
"groups" = "gruppi";

/* Show/hide button title */
"Hide" = "Nascondi";

/* Event */
"Highlighted Chat Received" = "Evidenzia Chat Ricevuta";

/* User list menu title */
"Ignore" = "Ignora";

/* WCWiredClient2_0Server title */
"Incompatible Server" = "Server incompatibile";

/* Smiley */
"Innocent" = "Innocente";

/* Interface toolbar item */
"Interface" = "Aspetto";

/* Item singular */
"item" = "elemento";

/* Item plural */
"items" = "elementi";

/* Private chat invite dialog description (nick) */
"Join to open a separate private chat with %@." = "Entra per partecipare ad una chat privata con %@.";

/* Smiley */
"Kiss" = "Affettuoso";

/* Smiley */
"Laugh" = "Sorridente";

/* Smiley */
"Lips are sealed" = "Silenzioso";

/* Transfer listing (files, 'file(s)' */
"Listing directory... %lu %@" = "Scansiona repertorio... %1$lu %2$@";

/* Description of server via Bonjour tracker */
"Local server via Bonjour" = "Server Locale tramite Bonjour";

/* Wired Protocol error 510 title */
"Login Failed" = "Accesso Fallito";

/* Disconnected chat message */
"Lost connection to %@" = "Connessione perduta con %@";

/* Make layout default dialog title */
"Make Current Layout Default?" = "Make Current Layout Default?";

/* Message singular */
"message" = "messaggio";

/* Event */
"Message Received" = "Messaggio Ricevuto";

/* Growl event message received title */
"Message received" = "Messaggio ricevuto";

/* Messages toolbar item
   Messages window title */
"Messages" = "Messaggi";

/* Message plural */
"messages" = "messaggi";

/* Smiley */
"Money-mouth" = "Facoltoso";

/* File info window title for multiple files */
"Multiple Items Info" = "Informazioni su più oggetti";

/* News toolbar item
   News window title */
"News" = "Notizie";

/* Event */
"News Posted" = "Notizia Inserita";

/* Growl event news posted title */
"News posted" = "Notizia inserita";

/* 'No' */
"No" = "No";

/* Restore all layouts to default dialog button title
   Make layout default dialog button title
   Restore layout to default dialog button title */
"OK" = "Conferma";

/* Error */
"Open Failed" = "Apertura Fallita";

/* Transfers overwrite alert button */
"Overwrite" = "Sovrascrivi";

/* Transfers pause button title */
"Pause" = "Pausa";

/* Transfer stopped (transferred, size) */
"Paused at %@ of %@" = "Messo in Pausa a %1$@ di %2$@";

/* Transfer paused (files, transferred, size) */
"Paused at %lu of %lu files, %@ of %@" = "Messo in Pausa a %1$lu su %2$lu documenti, %3$@ di %4$@";

/* Transfer pausing */
"Pausing" = "Metto in Pausa";

/* Wired Protocol error 516 title */
"Permission Denied" = "Permesso Negato";

/* Save chat format */
"Plain Text" = "Testo lineare";

/* Chat window title */
"Private Chat" = "Chat Privata";

/* Message dialog title (nick, server, time) */
"Private message from %@ on %@ at %@" = "Messaggio privato da %1$@ il %2$@ alle %3$@";

/* WCWiredClient2_0Server description */
"This server appears to use the newer Wired 2.0 protocol, which is incompatible with this client. Please download a newer version of the client from the Zanka Software website." = "Questo server utilizza il nuovo protocollo Wired 2.0, che è incompatibile con questo client. Si prega di scaricare una nuova versione del client dal sito web Zanka Software.";

/* WCWiredClientProtocolMismatch title */
"Protocol Mismatch" = "Disparità di Protocollo";

/* Wired Protocol error 523 title */
"Queue Limit Exceeded" = "Il limite della coda è stato ecceduto";

/* Transfer locally queued */
"Queued" = "In coda";

/* Transfer queued (position) */
"Queued at position %lu" = "In coda alla posizione %lu";

/* Ping received message (interval) */
"Received ping reply after %.2fms" = "Ricevi un ping di conferma dopo %.2fms";

/* Disconnect toolbar item */
"Reconnect" = "Riconnetti";

/* Reconnected chat message */
"Reconnected to %@" = "Connessione Ristabilita con %@";

/* Auto-reconnecting chat message */
"Reconnecting to %@ in %.1f seconds..." = "Mi riconnetto a %1$@ tra %2$.1f secondi...";

/* Reconnecting chat message */
"Reconnecting to %@..." = "Mi riconnetto a %@...";

/* Restore all layouts to default dialog title */
"Restore All Layouts To Default?" = "Ripristina tutte le Disposizioni all'origine?";

/* Restore layout to default dialog title */
"Restore Layout To Default?" = "Ripristina Disposizione originale?";

/* Save chat format */
"Rich Text Format (RTF)" = "Rich Text Format (RTF)";

/* Save chat format */
"Rich Text With Graphics Format (RTFD)" = "Rich Text With Graphics Format (RTFD)";

/* Account Editor button title */
"Save" = "Salva";

/* Save chat save panel title */
"Save Chat" = "Salva Chat";

/* Search toolbar item
   Search window title */
"Search" = "Ricerca";

/* Server singular */
"server" = "server";

/* Event */
"Server Connected" = "Server Connesso";

/* Event
   WCWiredClientServerDisconnected title */
"Server Disconnected" = "Server Disconnesso";

/* Wired Protocol error 501 title
   Wired Protocol error 500 title
   Wired Protocol error 502 title
   Wired Protocol error 503 title
   Wired Protocol unknown error title */
"Server Error" = "Errore Server";

/* Server plural */
"servers" = "servers";

/* Show/hide button title */
"Show" = "Mostra";

/* Smiley */
"Smile" = "Allegro";

/* Bookmarks toolbar item */
"Sounds" = "Suoni";

/* Transfers start button title */
"Start" = "Inizia";

/* About box title */
"Stats" = "Statistiche";

/* Smiley */
"Sticking out tongue" = "Desideroso";

/* Transfer stopped (transferred, size) */
"Stopped at %@ of %@" = "Fermo a %1$@ di %2$@";

/* Transfer stopped (files, transferred, size) */
"Stopped at %lu of %lu files, %@ of %@" = "Fermo a %1$lu di %2$lu documenti, %3$@ di %4$@";

/* Transfer stopping */
"Stopping" = "Interrompendo";

/* Wired Protocol error 514 description */
"The account you tried to create already exists on the server." = "Il Profilo d'Accesso che stai cercando di creare è già esistente su questo server.";

/* Wired Protocol error 515 description */
"The client you tried to disconnect is protected." = "Il client che stai cercando di disconnettere è protetto.";

/* Wired Protocol error 516 description */
"The command could not be completed due to insufficient privileges." = "Il comando non può essere completato a causa di una insufficienza di privilegi.";

/* Error (path) */
"The file \"%@\" already exists." = "Il documento \"%@\" è già esistente.";

/* Transfers overwrite alert title */
"The file \"%@\" already exists. Overwrite?" = "Il documento \"%@\" è già esistente. Sovrascrivi?";

/* Error (path) */
"The file \"%@\" has a resource fork, which is not handled by Wired. Only the data part will be uploaded, possibly resulting in a corrupted file. Please use an archiver to ensure the file will be uploaded correctly." = "Il documento \"%@\" contiene segmenti manipolati, i quali non possono essere gestiti da Wired. Solo la parte relativa ai dati verrà inviata, probabilmente il resto sono dei documenti corrotti. Per favore utilizza un software per l'archiviazione per assicurarti che l'invio dei dati avvenga correttamente.";

/* Error (path) */
"The folder \"%@\" already exists." = "La caartella \"%@\" è già esistente.";

/* Error (number) */
"The folder contains %lu files with resource forks, which are not handled by Wired. Only the data parts will be uploaded, possibly resulting in corrupted files. Please use an archiver to ensure the files will be uploaded correctly." = "La cartella contiene %lu documenti che presentano segmenti manipolati, i quali non possono essere gestiti da Wired. Solo la parte relativa ai dati verrà inviata, probabilmente il resto sono dei documenti corrotti. Per favore utilizza un software per l'archiviazione per assicurarti che l'invio dei dati avvenga correttamente.";

/* Wired Protocol error 503 description */
"The server could not parse a command. This is probably because of an protocol incompatibility between the client and the server." = "Il server non può completare il comando. Questo probabilmente avviene a causa di una incompatibilità tra il client e il server.";

/* Wired Protocol error 501 description */
"The server did not recognize a command. This is probably because of an protocol incompatibility between the client and the server." = "Il server non può gestire il comando. Questo probabilmente avviene a causa di una incompatibilità tra il client e il server.";

/* Wired Protocol error 500 description */
"The server failed to process a command. The server administrator can check the log for more information." = "Il server ha fallito nel completare il comando. L'amministratore del server può controllare il resoconto per avere maggiori delucidazioni.";

/* Wired Protocol error 502 description */
"The server has not implemented a command. This is probably because of an protocol incompatibility between the client and the server." = "Il server non supporta ulteriormente il comando. Questo probabilmente avviene a causa di una incompatibilità tra il client e il server.";

/* WCWiredClientServerDisconnected description */
"The server has unexpectedly disconnected." = "Il server si è inaspettatamente disconnesso.";

/* Error (name) */
"The transfer of \"%@\" failed." = "Il trasferimento di \"%@\" è fallito.";

/* Delete ignore dialog description
   Delete tracker bookmark dialog description
   Clear news dialog description
   Delete bookmark dialog description
   Clear messages dialog description
   Delete file dialog description
   Delete account dialog description
   Delete highlight dialog description */
"This cannot be undone." = "Non può essere annullato.";

/* WCWiredClientProtocolMismatch description */
"This server uses a newer protocol version than this client supports. Protocol errors may occur during the connection." = "Questo server utilizza un protocollo più recente rispetto al client. Alcuni errori di protocollo possono insorgere durante la connessione.";

/* Restore all layouts to default dialog button description */
"This will restore all windows for all connections to the previously saved default layout." = "Questo ripristinerà tutte le finestre di tutte le connessioni alla precedente disposizione salvata.";

/* Restore layout to default dialog button description */
"This will restore all windows for the currently shown connection to the previously saved default layout." = "Questo ripristinerà tutte le finestre delle connessioni alla precedente disposizione salvata.";

/* Make layout default dialog button description */
"This will set the windows for the currently shown connection as the default layout." = "Questo modificherà le finestre delle connessioni alla disposizione originale.";

/* Message to (nick) */
"To: %@" = "A: %@";

/* Trackers toolbar item */
"Trackers" = "Nodi Diffusori";

/* Error */
"Transfer Exists" = "Trasferimento Esistente";

/* Error */
"Transfer Failed" = "Trasferimento Fallito";

/* Event */
"Transfer Finished" = "Trasferimento Completato";

/* Growl event transfer started title */
"Transfer finished" = "Trasferimento Completato";

/* Error */
"Transfer Not Supported" = "Trasferimento Non Gestibile";

/* Event */
"Transfer Started" = "Trasferimento Iniziato";

/* Growl event transfer started title */
"Transfer started" = "Trasferimento iniziato";

/* Transfers toolbar item
   Transfers window title */

"Transfers" = "Trasferimenti";

/* Smiley */
"Undecided" = "Indeciso";

/* User list menu title */
"Unignore" = "Reintegra";

/* New folder name
   Untitled bookmark
   Untitled tracker bookmark
   Untitled ignore */
"Untitled" = "Senza Titolo";

/* Short uploads folder kind */
"upload" = "per invii";

/* Uploads folder kind */
"Uploads Folder" = "Cartella per gli invii";

/* User singular */
"user" = "utente";

/* Account type */
"User" = "Utente";

/* Event */
"User Changed Nick" = "L'utente Cambia Nomignolo";

/* Growl event user changed nick title */
"User changed nick" = "L'utente cambia nomignolo";

/* Growl event user changed status title */
"User changed status" = "L'utente cambia la descrizione";

/* Event */
"User Changed Status" = "L'utente Cambia la Descrizione";

/* Growl event user joined title */
"User joined" = "Un utente entra";

/* Event */
"User Joined" = "Un Utente Entra";

/* Event */
"User Left" = "Un Utente Esce";

/* Growl event user left title */
"User left" = "Un utente esce";

/* User plural */
"users" = "utenti";

/* Transfer waiting */
"Waiting" = "In attesa";

/* Smiley */
"Wink" = "Ammiccante";

/* 'Yes' */
"Yes" = "Si";

/* Error (path) */
"You are already transferring \"%@\"." = "Stai già trasferendo \"%@\".";
